Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20070615-040.html.tmx
Source language: nob
Languages: sme

source: LOV-2007-06-15- 40 DEPARTEMENT:
sme: LÁHKA 2007-06-15 NR. 40: Boazodoalloláhka

source: LMD (Landbruks- og matdepartementet)
sme: Eanandoallo- ja borramušdepartemeanta

source: I 2007 hefte 6
sme: Almmuhuvvon: I 2007 gihpa 6 Fápmuiboahtin: 2007-07-01 Rievdada: Láhka-1959-10-23-3, Láhka 1978-06-09-49, Láhka-1979-12-21- 77. Láhka-1981-05-29-38, Láhka-1984-12-21-101, Láhka-1992-05-15-47, Láhka-2003-07-04-74, Láhka-2005-07-17- 101

source: LOV-1978-06-09- 49 LOV-1979-12-21- 77
sme: Vrd. ovdalaš lága geassemánu 9. beaivvi nr. 49 boazodoalu birra.

source: LOV-1981-05-29- 38 LOV-1984-12-21- 101
sme: Kapihtal 1 Álggaheaddji mearrádusat

source: LOV-1992-05-15- 47
sme: § 1 Lága ulbmil

source: LOV-2003-07-04- 74
sme: § 2 Doaibmaviidodat

source: LOV-2005-07-17- 101
sme: Trollheimen ja biras boazodollui gustojit mearrádusat juovlamánu 21. b. 1984 lágas nr. 101 boazodoalu birra suohkaniin Meldal, Midtre Gauldal, Oppdal, Rennebu, Rindal, Sunndal ja Surnadal.

source: KUNNGJORT: 15.06.2007
sme: § 4 Sámi boazodoalloguovlu

source: Reindriftsloven
sme: Sámi álbmogis lea dološ áiggi rájes geavahemi vuođul vuoigatvuohta doaimmahit boazodoalu dain osiin Finnmárkku, Romssa, Nordlándda, Davvi-Trøndelága, Lulli-Trøndelága ja Hedemárkku fylkkain gos boazosámit doložis leat doaimmahan boazodoalu (sámi boazodoalloguovlu).

source: Sentrale forskrifter
sme: Sámi boazodoalloguovllu siskkobealde galgá adnot vuođđun ahte doppe lea boazoguohtunvuoigatvuohta dán lága olis, jus eará ii čuvoš erenoamáš riektedilálašvuođain.

source: Forholdet til folkeretten § 4.
sme: Sisabahkkemiid ovddas boazosámiid boazodoallovuoigatvuođaide galgá máksot buhtadus dábálaš bággolonistanrievttálaš vuođđoeavttuid mielde.

source: Det samiske reinbeiteområdet § 5.
sme: § 5 Sámi regiovnnalaš boazodoalloguovllut

source: Samiske regionale reinbeiteområder § 6.
sme: Gonagas mearrida juohkima. § 6 Sámi orohagat

source: Samiske reinbeitedistrikter § 7.
sme: § 7 Bággolotnun sihkkarastit boazodollui guohtumiid

source: Ekspropriasjon for å sikre reinbeiteareal § 8.
sme: § 8 Boazodoallu olggobealde sámi boazodoalloguovllu

source: Reindrift i det samiske reinbeiteområdet § 9. Rett til å eie rein i det samiske reinbeiteområdet § 10.
sme: Olggobealde sámi boazodoalloguovllu ii oaččo boazodoallu doaimmahuvvot Gonagasa addin erenoamáš lobi haga.

source: Etablering av siidaandel § 12.
sme: Dakkár lobi sáhttá oažžut duššefal son guhte sáhttá čájehit čálalaš duođaštusa das ahte guoskevaš eananeaiggádat ja vuoigatvuođalaččat geaidda su boazodoallu boahtá guoskat leat addán sutnje lobi dahje jus son eará vuođul sáhttá geavahit doarvái viiddis ja heivvolaččat ráddjejuvvon duovdagiid boazodollui.

source: Sideordnet rekrutteringsandel § 13.
sme: Lohpi ii berre addojuvvot goddeguovlluin.

source: Ektefelles og samboers stilling § 14.
sme: Dollui sáhttet biddjot dárkilet eavttut.

source: Opphør av ekteskap og samboerskap § 15.
sme: Jus eaiggádat ja geavaheaddjit guđet hálddašit eanas oasi dakkár duovdagiin mat leat heivvolaččat boazodollui, háliidit duovdagiid geavahuvvot dasa, muhto eai beasa go muhtun eananeaiggádat eai dáhto mieđihit, de sáhttet eananjuohkinlága § 2 e-bustáva mearrádusat oktasaš doaimmaid birra geavahuvvot dán dáfus.

source: Overføring av ansvaret som leder av siidaandel § 16. Avvikling av siidaandel § 17.
sme: Boazodoalu birra stáhta almennegiin olggobealde boazodoalloguovllu gusto § 17 várrelágas geassemánu 6. b. 1975 nr. 31.

source: Hold av rein i strid med reglene i kapittel 2 § 18.
sme: Kapihtal 2 Boazodoallu sámi boazodoalloguovllus

source: Kapittel 3. Reindriftsrettens innhold § 19.
sme: § 9 Vuoigatvuohta eaiggáduššat bohccuid sámi boazodoalloguovllus

source: Beiterett § 20.
sme: § 10 Siidaoasi

source: Årstidsbeiter § 21.
sme: Siidaosiin oaivvilduvvo bearaš dahje ovttaskas olmmoš mii gullá siidii, gč. § 51, ja gii doaimmaha boazodoalu ovtta olbmo jođiheami dahje náittosguimmežagaid dahje ovttasássiid oktasaš jođiheami vuolde.

source: Rett til husvære, buer o.l.. § 22.
sme: Siidaoasi jođiheaddji galgá ássat Norggas.

source: Flyttleier § 23.
sme: Agivuloš mánná gean váhnemat eai eale ovttas, oažžu almmotge eaiggáduššat bohccuid siidaoasis sihke eatni ja áhči bealde.

source: Motorferdsel § 24.
sme: § 11 Siidaoasi ásaheapmi

source: Gjerder og andre anlegg § 25. Brensel og trevirke i det samiske reinbeiteområdet § 26.
sme: Galgá fuolahuvvot ahte ásaheapmi ii dagat siidda ekologalaš, ekonomalaš ja kultuvrralaš guoddevašvuođa ovdii.

source: Jakt, fangst og fiske i det samiske reinbeiteområdet Kapittel 4.
sme: Ođđa siidaoasi ásaheapmi galgá dieđihuvvot guovllustivrii dohkkeheapmái.

source: Alminnelige regler om utøvelse av reindrift § 27. Utøvelse av reindrift § 28.
sme: Ođđa siidaoasi jođiheaddji nammaduvvo mearrádusaid mielde nuppi lađđasis gitta viđát lađđasii.

source: Merking av rein og registrering av reinmerke § 32. Rett til reinmerke § 33.
sme: Jus ii šatta ovttamielalašvuohta, de galgá guovllustivra nammadit jođiheaddji.

source: Plikt til merking av rein § 34.
sme: § 12 Buohtalas álggahanoassi

source: Former for merking § 35.
sme: Siidaoasi ovddasvástideaddji jođiheaddji sáhttá mearridit ahte ásahuvvo buohtalas álggahanoassi mii gullá siidaoassái.

source: Ommerking § 36.
sme: Buohtalas álggahanoasi ásaheami eaktun lea ahte dábálaš siidaoassái ja buohtalas álggahanoassái mearriduvvo alimus boazolohku man siskkobealde siidaoassi ja buohtalas álggahanoassi galgaba doalahit logu.

source: Salg av rein uten lovlig merke § 37. Merkenemnd og klagenemnd § 38.
sme: Ii sáhte ásahuvvot eambbo go okta buohtalas álggahanoassi guđenai siidaoassái.

source: Registrering og sletting av merke § 39.
sme: Buohtalas álggahanoassi sáhttá doalahuvvot gitta čieža jagi, ja diekkár buohtalas siidaoasi ásaheamis eaktuduvvo ahte seammás dahkkojuvvo soahpamuš badjelasás váldit siidaoasi.

source: Saksbehandling § 40.
sme: Buohtalas álggahanoasi jođihanovddasvástádus sáhttá addojuvvot dušše mánnái, áddjubii / áhkkubii dahje eará nuorat buolvva olbmui gii deavdá § 9 eavttuid bohccuid eaiggáduššama birra.

source: Utfyllende bestemmelser om reinmerker § 41. Merking utenfor det samiske reinbeiteområdet
sme: Son galgá leat válddáláš ja galgá leat searvan buot boazodoalu bargguide jođiheaddji fárus unnimusat golbma jagi.

source: Reindriftens organisering – distrikter og siida
sme: Buohtalas álggahanoasi jođiheaddjis leat seamma vuoigatvuođat ja geatnegasvuođat go dábálaš siidaoasi jođiheaddjis, jus eará ii čuvoš dán lága olis.

source: I. Reinbeitedistrikter § 42.
sme: § 13 Náittosguoimmi ja ovttasássi sadji

source: Reinbeitedistrikt § 43. Distriktsstyre § 44.
sme: § 14 Jus náittosdilli dahje ovttasássan nohká

source: Distriktsstyrets oppgaver og myndighet § 45.
sme: Dát gusto maiddái dalle go báhcán bealli ii deavdde § 9 vuosttaš láđđasa eavttuid bohccuid eaiggáduššama birra.

source: Distriktsårsmøte § 50. Distriktsårsmøtets saker og myndighet
sme: Dát gusto maiddái dalle go son ii deavdde § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra.

source: Siida § 51.
sme: Jođihanovddasvástádusa rievdamat vuosttaš ja nuppi lađđasa mielde galget dieđihuvvot guovllustivrii.

source: Siida § 52. Sommersiidastyre § 53.
sme: § 15 Siidaoasi jođihanovddasvástádusa sirdin

source: Årsmøte i sommersiidaen § 54.
sme: Jus siidaoasi jođiheaddji jápmá ovdal go lea dahkkon mearrádus nugo namuhuvvon vuosttaš lađđasis, de lea mánás, áddjubis / áhkkubis dahje eará fuolkkis gii deavdá § 9 vuosttaš lađđasa eavttuid bohccuid eaiggáduššama birra, vuoigatvuohta badjelasás váldit siidaoasi ovddasvástádusa jus leaska dahje báhcán ovttasássi ii váldde ovddasvástádusa badjelasás § 14 njuolggadusaid mielde.

source: Siidaårsmøtets saker og myndighet § 55.
sme: Nuppi lađđasa mearrádusat gustojit dán dáfus.

source: Siidakasse § 56. Siidafond
sme: § 16 Siidaoasi heaittiheapmi

source: Kapittel 7.
sme: Geassesiidda stivra, gč. § 52, dahje § 53 nuppi lađđasa mielde válljejuvvon gulahallanolmmoš, galgá fuolahit ahte siidaoassi heaittihuvvo.

source: Bruksregler i distriktet. Distriktsplan § 57.
sme: Heaittiheami golut gokčojuvvojit bohccuid vuovdima bokte.

source: Bruksregler § 58. Utarbeidelse og godkjennelse av bruksregler § 59.
sme: Heaittiheapmi vuosttaš ja nuppi lađđasiid mielde galgá dieđihuvvot guovllustivrii.

source: Reintall § 61. Beitetider § 62.
sme: Guovllustivra mearrida heaittiheami.

source: Distriktsplaner
sme: Go boazolohku lea njealját jagi vuollel 50 de galgá guovllustivra dieđihit siidaoasi jođiheaddjái čuovvovaš heaittiheami birra.

source: Kapittel 8.
sme: Dieđihuvvot galgá unnimusat guhtta mánu ovdal nuppe jagi boazodoallodieđáhusa sáddema áigemeari.

source: Forholdet til annen bruk § 63. Utnytting av eiendom i reinbeiteområde § 64.
sme: Vuosttaš lađđasa mearrádus heaittiheami čađaheami birra gusto dán dáfus.

source: Opptaing av reinlav § 65. Ferdsel i område hvor rein beiter § 66.
sme: § 17 Bohccuid oamasteapmi 2. kapihttala njuolggadusaid vuostá

source: Hunder Kapittel 9.
sme: § 18 Boazodoallodieđáhus

source: Ansvar for skade.
sme: Siidaoasi jođiheaddji galgá jahkásaččat addit boazodoallodieđáhusa guovllustivrii.

source: Skjønn § 67. Objektivt og felles ansvar § 68.
sme: Hálddašanlága § 13 a rájes § 13 e rádjái gustojit dán dáfus.

source: Unntak fra det objektive ansvaret § 69.
sme: Kapihtal 3 Boazodoallovuoigatvuođa sisdoallu

source: Gjerdeskjønn § 70.
sme: § 19 Guohtunvuoigatvuohta

source: Erstatningsskjønn
sme: Gonagas sáhttá mearridit dihto goahccevuovdeguovlluide boazoguohtungildosa vissis áigái, go adnojuvvo dárbbašlažžan vuovddi ođasmahttima ja ođđasit šaddama geažil.

source: Kapittel 10.
sme: Gonagas sáhttá maiddái muđui ráfáiduhttit dárkileappot mearriduvvon guovlluid dihto áigái go leat erenoamáš ákkat dasa.

source: Sanksjoner og tvangstiltak § 74. Plikt til å etterleve loven § 75.
sme: Ráfáiduhttinmearrádus sáhttá maiddái gustot johtimii bohccuiguin.

source: Pålegg om opphør av ulovlige forhold § 76.
sme: Eatnamat gos gildojuvvo boazoguohtun, berrejit buhttejuvvot seammasullasaš guohtuneatnamiiguin jus dat lea vejolaš.

source: Tvangsmulkt § 77.
sme: § 20 Áigodatguohtumat

source: Avgift ved brudd på bruksregler § 78.
sme: § 21 Vuoigatvuohta visttiide, áittiide jna.

source: Straffansvar
sme: Boazodoallovuoigatvuohta addá mehciin vuoigatvuođa cegget dárbbašlaš barttaid ja gođiid olbmuid várás ja vuoigatvuođa cegget áittiid, buvrriid, luviid ja suonjiriid biergasiid ja borramuša várás.

source: Kapittel 12.
sme: Jus áššái gulli bealit eai soabat dan alde leat go eavttut devdojuvvon oažžut viessosaji čájehuvvot, dahje gos viessosadji galgá leat, viessosaji sturrodaga dahje ráddjema alde, eavttuid alde dahje mávssu alde, de mearriduvvo gažaldat eananjuohkindikki árvvošteami bokte.

source: Forskrifter § 82.
sme: Eanan mii lea váldojuvvon atnui dahje čájehuvvon ja visttit ja rusttegat mat leat dán paragráfa vuosttaš ja nuppi lađđasiid vuođul ceggejuvvon, eai sáhte Gonagasa dohkkeheami haga ja eananeaiggáda lobi haga geavahuvvot eará ulbmiliidda go boazodollui eai ge daguhuvvot earáide go boazodolliide ja ulbmiliidda mat devdet vuosttaš ja nuppi lađđasiid eavttuid.

source: Ikrafttredelse § 83.
sme: § 22 Johtingeainnut

source: Endringer i andre lover
sme: Boazodolliin lea lohpi friddja ja hehttekeahttá vuodjelit ja sirdit bohccuid dain osiin boazodoalloguovllus gos boazu lobálaččat oažžu leat ja lohpi johtit bohccuiguin árbevirolaš johtingeainnuid mielde.

source: Lov om reindrift (reindriftsloven) Jf. lov 9. juni 1978 nr. 49 om reindrift.
sme: Johtingeaidnun oaivvilduvvojit maiddái bissovaš sisa- ja olggoslástensajit boazofievrredeami várás.

source: Innledende bestemmelser
sme: Gonagas sáhttá mearridit ahte maiddái ođđa johtingeainnu dárkilet mearrideapmi galgá biddjot árvvošteami háldui.

source: § 1. Lovens formål
sme: § 23 Mohtorjohtolat

source: For å nå disse mål skal loven gi grunnlag for en hensiktsmessig organisering og forvaltning av reindriften.
sme: Sus gii doaimmaha boazodoalu, lea lohpi geavahit dárbbašlaš fievrruid gustovaš orohatplána mielde, vrd. § 62.

source: Reindriften skal bevares som et viktig grunnlag for samisk kultur og samfunnsliv.
sme: Galgá unnimus lági mielde bievlan vuodjit meahccefievrruiguin ja galgá dan muddui go vejolaš vuodjit dihto máđijaid mielde.

source: Loven skal bidra til sikring av reindriftsarealene i det samiske reinbeiteområdet som reindriftens viktigste ressursgrunnlag.
sme: Mohtorjohtolat dahje girdin guovllus mii lea ráfáidahtton lága olis geassemánu 19. b. 1970 nr. 63 luonddugáhttema birra galgá dáhpáhuvvat mearriduvvon láhkaásahusaid mielde gáhttema birra.

source: Ansvaret for sikring av arealene påhviler både innehavere av reindriftsretten, øvrige rettighetshavere og myndighetene.
sme: Diekkár johtaleami birra ráfáidahtton guovllus sáhttá guoskevaš hálddašaneiseváldi láhkaásahusaid bokte mearridit dárkilet njuolggadusaid ovttasráđiid orohatstivrrain ja guovllustivrrain.

source: Utenfor det samiske reinbeiteområdet skal loven legge forholdene til rette for en økologisk og økonomisk bærekraftig utnytting av reinbeiteressursene med basis i lokal kultur og tradisjon i de områder hvor det er gitt tillatelse til reindrift etter reglene i § 8.
sme: Vuoigatvuohta doaimmahit boazodoalu addá vuoigatvuođa hukset gárddiid ja áiddiid, njuovvanrusttegiid, šalddiid ja eará rusttegiid maid boazodoalus dárbbaša. Áiddit ja rusttegat eai galgga biddjot nu ahte šaddet dárbbašmeahttun fastin dahje mearkkašahtti vahágin dahje hehttehussan eananeaiggádii dahje eará vuoiggalaš beroštumiid guovdu.

source: Både i og utenfor det samiske reinbeiteområdet skal loven bidra til å sikre forsvarlig dyrevelferd for tamrein.
sme: Áiddit ja rusttegat mat galget čuožžut guhkit go ovtta áigodaga jagis, eai galgga huksejuvvot departemeantta dohkkeheami haga.

source: Virkeområde Loven gjelder for riket med de begrensninger som følger av lov 9. juni 1972 nr. 31 om svensk reinbeiting i Norge og norsk reinbeiting i Sverige.
sme: Stuorát bistevaš rusttegat eai sáhte dohkkehuvvot ovdal go lea dollon buot biraslaš váikkuhusaid fágamáhtolaš guorahallan ja váikkuhusaid árvvoštallan rusttega boazodoallofágalaš dárbbuid ektui.

source: For reindrift i Trollheimen og omegn gjelder reglene i lov 21. desember 1984 nr. 101 om reindrift i kommunene Meldal, Midtre Gauldal, Oppdal, Rennebu, Rindal, Sunndal og Surnadal.
sme: Jus eananeaiggát ja vejolaš vuoigatvuođalaš eanangeavaheaddjit eai mieđa dasa, de sáhttá departemeanta addit lobi hukset rusttega mávssu ovddas eananjuohkindikki árvvošteami vuođul vahágiid ja hehttehusaid birra.

source: Forholdet til folkeretten Loven skal anvendes i samsvar med folkerettens regler om urfolk og minoriteter.
sme: Jus dat ii leat dahkkojuvvon dihto áigemeari sisa, de sáhttá boazodoalloagronoma ovttatmanu gaikkuhit dahje rievdadahttit daid.

source: Innenfor det samiske reinbeiteområdet skal det legges til grunn at det foreligger rett til reinbeite innenfor rammen av denne lov, med mindre annet følger av særlige rettsforhold.
sme: Guovllustivra sáhttá válddi dán mearrádusa mielde addit boazodoalloagronomii. Goluid doaimmaide dán mearrádusa mielde máksá ovddasvástideaddji ja dat leat bággobearrama vuođđun.

source: Ved inngrep i reindriftssamenes reindriftsrettigheter skal det ytes erstatning i samsvar med alminnelige ekspropriasjonsrettslige grunnsetninger.
sme: Departemeanta sáhttá addit dárkilet mearrádusaid das gosa áiddit ja eará rusttegat galget biddjot ja man málle mielde galget ráhkaduvvot, nu maiddái ee. áideávdnasiid hárrái.

source: Det samiske reinbeiteområdet deles inn i samiske regionale reinbeiteområder som skal være åpne for reindrift med slike særlige rettigheter og plikter som er fastsatt i eller i medhold av denne lov.
sme: Departemeanta sáhttá maiddái addit mearrádusaid das mainna lágiin bissovaš áiddit ja rusttegat galget ortnegis dollojuvvot ja mearrádusaid geatnegasvuođa birra gaikut áiddiid ja rusttegiid mat eai dollojuvvo ortnegis dahje mat eai leat šat anus.

source: § 7. Ekspropriasjon for å sikre reinbeiteareal
sme: § 25 Boaldámušat ja muorat sámi boazodoalloguovllus

source: Gjelder saken avståelse av rettigheter som nevnt i kapittel 3, kan saksøkeren fritas for å erstatte saksøktes sakskostnader så fremt saksøkte etter forhandlinger har avslått eller unnlatt å svare på et tilbud, og saksøkte ved skjønnsavgjørelsen ikke oppnår mer enn tilbudet. For øvrig gjelder sakskostnadsreglene i lov 1. juni 1917 nr. 1 om skjønn og ekspropriasjonssaker.
sme: Sámi boazodoalloguovllus mielddisbuktá boazodoallovuoigatvuohta lobálaš boazodoalu doaimmahettiin, vuoigatvuođa iežas atnui váldit lastamuoraid, miestagiid, gaskasiid, sieđggaid, soahkerissiid, sorvviid, goike bieggagahčahasaid, gahččan ovssiid ja rissiid, jalgŋáid ja gudduid, bessiid ja bárkku, sihke almmolaš ja priváhta eatnamis, go dat galget geavahuvvot: 1. boaldámuššan, 2. gođiide, gámmiide, áittiide, buvrriide, suonjiriidda ja luviide biergasiid ja borramušaid várás, 3. goahtemuorran / lávvomuorran bargoneavvun ja smávit atnubiergasiid ávnnasin 4. gárddiide (jorriide / girtnuide gárddiide), 5. ostemii ja bárkemii.

source: Utenfor det samiske reinbeiteområdet kan reindrift ikke utøves uten særskilt tillatelse fra Kongen.
sme: Varas lastamuoraid ja varas rissiid ii galgga váldit jus dakko dahje dakko lahkosiin gávdnojit eará muorat mat heivejit seamma atnui.

source: Slik tillatelse kan bare gis til den som kan legge frem skriftlig samtykke fra vedkommende grunneiere og rettighetshavere eller på annen måte disponerer tilstrekkelig store og hensiktsmessig avgrensede reinbeitearealer.
sme: Vuovdeeaiggát sáhttá gáibidit mávssu varas lastamuoraid ovddas mat váldojuvvojit priváhta vuovddis, muhto muđui ii sáhte gáibiduvvot máksu muoraid ovddas mat lobálaččat váldojuvvoit dán paragráfa vuođul.

source: Det bør også vises varsomhet med å gi tillatelse for områder som ligger slik til i nærheten av reinbeiteområder at det kan skape konflikter.
sme: Eananeaiggádii galgá dakkaviđe dieđihuvvot go dakkár muorat váldojuvvojit maid ovddas son sáhttá mávssu gáibidit.

source: Tillatelse kan gis for begrenset tid og gjelder under ingen omstendighet etter at beiteretten er falt bort.
sme: Jus ii šatta ovttamielalašvuohta mávssu alde, de sáhttá gáibidit ahte mávssu sturrodat mearriduvvo eananjuohkindikki árvvošteami bokte.

source: Det kan settes nærmere vilkår for driften.
sme: § 26 Bivdu ja guolásteapmi sámi boazodoalloguovllus

source: Sameiestrekning utenfor det samiske reinbeiteområdet kan disponeres til tamreindrift ved flertallsvedtak i samsvar med lov 18. juni 1965 nr. 6 om sameige.
sme: Stáhta mihtiduvvon vuvddiin ja duoddariin boazodoalloguovllu siskkobealde galgá boazodolliid bivdin- ja guolástanvuoigatvuohta leat nu movt lea leamaš doložis.

source: Dersom eiere og brukere som rår over den største del av et fjellområde som er høvelig til tamreindrift, ønsker området disponert til slik virksomhet, men hindres i dette av enkelte grunneiere som ikke vil være med, kan bestemmelsene om sams tiltak i jordskifteloven § 2 bokstav e brukes tilsvarende.
sme: Gonagas sáhttá mearridit ahte boazodolliin galgá leat aktovuoigatvuohta geavahit gitta guollebivdoneavvuid dárkileappot mearriduvvon jávrriin ja johkaosiin eará stáhtaeatnamiin go stáhta almmennegiin. Gonagas sáhttá maiddái mearridit ahte vissis jávrriid ja johkaosiid mat leat eatnamiin namuhuvvon ovddit cealkagis, galget beassat bivdit duššefal sii guđet doaimmahit boazodoalu.

source: Om tamreindrift i statsallmenning utenom reinbeiteområde gjelder bestemmelsene i fjellova § 17.
sme: Bivddu ja guolásteami ovddas dán paragráfa mearrádusaid vuođul ii galgga máksojuvvot láigu ii ge goartadivat.

source: Rett til å eie rein i det samiske reinbeiteområdet
sme: Kapihtal 4 Dábálaš mearrádusat boazodoalu birra

source: Det er et vilkår for å eie rein at reinen inngår i en siidaandel eller sideordnet rekrutteringsandel som blir drevet av en ansvarlig leder etter reglene i §§ 10 flg.
sme: § 27 Boazodoallu Boazoeaiggát galgá iežas boazodoalu doaimmahettiin vuhtii váldit eará boazodolliid doaimma, ii ge geavahit guohtumiid dainna lágiin ahte dat hedjonit eará boazoeaiggádiidda.

source: Dersom særlige grunner foreligger, kan Reindriftsstyret samtykke i at person som ikke fyller vilkårene etter første eller annet ledd, får eie rein i det samiske reinbeiteområdet.
sme: Boazoeaiggát ii galgga earáid hehttet doaimmaheamis sin vuoigatvuođalaš boazodoalu. Boazoeaiggát galgá fuolahit ahte boazodoallu doaimmahuvvo dán lága meriid mielde ja orohaga doaibmanjuolggadusaid mielde.

source: Reindriftsstyret kan videre gi tillatelse til at privatpersoner eller institusjoner eier rein for vitenskapelige formål og i forsøksøyemed under offentlig ledelse eller tilsyn.
sme: Bohccot galget gehččojuvvot nu ahte buoremus lági mielde hehttejuvvojit dahkamis vahága, mannamis olggobeallái lobálaš guohtunguovllu dahje mastamis eará ealuide.

source: Slike tillatelser skal gis for begrenset tid og knyttes til bestemte vilkår.
sme: Orohaga guohtungeavaheami njuolggadusain sáhttá dárkileappot mearridit geahču birra.

source: § 10. Siidaandel
sme: § 29 Geahčadeapmi

source: Med siidaandel forstås en familiegruppe eller enkeltperson som er del av en siida, jf. § 51, og som driver reindrift under ledelse av en person eller av ektefeller eller samboere i fellesskap.
sme: Siiddas mas lea ágga navdit ahte sin bohccot leat mastan eará siidda ellui, lea vuoigatvuohta geahčadit ealu gávnnahit leat go sis bohccot doppe. Geahčadit sáhttá dušše jus dán siiddas lea ovddasteaddji das.

source: Leder av siidaandelen må være bosatt i Norge.
sme: Ovddasteaddji galgá fuolahit ealu geahčadeapmái.

source: Umyndige barn hvis foreldre ikke lever sammen, har likevel adgang til å eie rein i siidaandel både hos fars slekt og hos mors slekt.
sme: Muđui galgá geahčadeapmi leat guovllu boazoeaiggádiid dábálaš vieruid mielde. Orohaga doaibmanjuolggadusain sáhttá dárkileappot mearridit geahčadeami birra.

source: Etablering av siidaandel
sme: § 30 Eará siiddaid bohccot

source: Ved etablering av ny siidaandel skal reintallet holdes innenfor det øvre reintall som er bestemt for siidaen, jf. § 60 første og annet ledd.
sme: Siida mii iđiha vierrobohcco iežas ellui, galgá jođáneamos lági mielde dan dieđihit guoskevaš siidii. Rátkkašeapmi čađahuvvo § 31 mearrádusaid mielde.

source: Områdestyret kan nekte godkjenning dersom det gjennomsnittlige reintall i den enkelte siidaandel blir under 250 rein beregnet i forhold til fastsatt øvre reintall for siidaen.
sme: Jus nuppi siidii lea váttis viežžat iežaset bohccuid dahje ii leat vejolaš rátkkašit, de lea dat siida mii lea bohccuid iđihan, geatnegas áittardit daid dassážii go sáhttet rátkojuvvot ja vižžojuvvot.

source: Reglene i annet til femte ledd gjelder tilsvarende ved overflytting av en siidaandel til en annen siida.
sme: Orohaga doaibmanjuolggadusain sáhttá dárkileappot mearridit eará siiddaid bohccuid hálddašeami birra.

source: Områdestyret kan, hvis særlige grunner foreligger, pålegge et distrikt eller en siida å etablere en eller flere nye siidaandeler.
sme: § 31 Rátkkašeapmi Son geas leat bohccot ealus ovttas earáiguin, sáhttá gáibidit rátkkašeami vai beassá bohccuidis sierra rátkit.

source: Lederen for ny siidaandel utpekes etter reglene i annet til femte ledd.
sme: Earát geain leat bohccot ealus, leat geatnegasat lágidit dilálašvuođaid nu ahte sáhttá rátkit.

source: Oppnås ikke enighet, skal lederen utpekes av områdestyret.
sme: Rátkit berre ovdal go eallu johttá eret áigodatguohtumis.

source: Ansvarlig leder av en siidaandel kan bestemme at det skal etableres en sideordnet rekrutteringsandel knyttet til siidaandelen.
sme: Rátkkašeami ii sáhte gáibidit guottet- ja ragatáigge dahje jus rátkkašeapmi ii leat bealuštahtti elliidsuodjalanákkaid vuođul.
